interface IProps {
  id: number
  fullName: string
  image: string
  address: string
  rewiew: string
}

export const reviews: IProps[] = [
  {
    id: 1,
    fullName: 'Артём Казанцевич',
    image: '/images/customers/Artem.jpg',
    address: 'Москва',
    rewiew:
      'Спартаковские «стеночки», игра на третьего, взрывные контратаки, все что я так любил в Спартаке Романцева вижу на тренировках своих детей. Помимо тренировок выделяю общую организацию. Взять тот же кабинет родителя с инструкциями и видео развивающими. Классный проект, что тут ещё скажешь.'
  },
  {
    id: 2,
    fullName: 'Лена Воробьева',
    image: '/images/customers/Lena.jpg',
    address: 'Москва',
    rewiew:
      'На тренировках все в одинаковой форме, все занятия под чутким руководством двух профессиональных тренеров, очень классный подход в целом. Если у меня есть вопрос я всегда его могу задать тренеру напрямую по окончанию занятия, это помогает мне с сыном на одной волне находиться!)'
  },
  {
    id: 3,
    fullName: 'Егор Крипин',
    image: '/images/customers/Egor.jpg',
    address: 'Москва',
    rewiew:
      'Считаю, что школа Спартак отличная возможность помочь ребёнку с реализацией его мечты - стать футболистом. Даже невооружённым взглядом видно, что тренировки проходят на абсолютно ином уровне, нежели в ДЮСШ. Организация, дисциплина, да и подход к ребятам - в целом, все в разы серьёзнее и интереснее.'
  },
  {
    id: 4,
    fullName: 'Анна Давыдова',
    image: '/images/customers/Anna.jpg',
    address: 'Москва',
    rewiew:
      'Добрый вечер !!! Хочется сказать огромное спасибо всем тренерам футбольной школы за прекрасное отношение к детям, поход к каждому малышу свой, что очень порадовало. Сынуля в восторге, и это главное. Спасибо вам большое. Ходим к вам с большим удовольствием, и будем продолжать ходить.'
  },
  {
    id: 5,
    fullName: 'Диана С.',
    image: '/images/customers/Diana.jpg',
    address: 'Москва',
    rewiew:
      'Добрый день! Мы остались в диком восторге от первой тренировки! от отношения тренеров к детям, от подхода! Спасибо! Мы безумно довольны Станиславом! Строгий, но очень справедливый! Уделяет внимание каждому ребёнку! Очень нравится то что Стас относится к каждому ребёнку, как к Личности и понимает каждого из маленьких чемпионов! Стас спасибо Вам!'
  },
  {
    id: 6,
    fullName: 'Евгения',
    image: '/images/customers/Evgenia.jpg',
    address: 'Москва',
    rewiew:
      'Мы очень довольны, что как-то решили придти на пробное бесплатное занятие. И остались очень довольны! Занимаемся уже третий месяц, правда только по субботам, в другое время не получается водить ( что очень жаль! Ребенку все нравиться! Тренера хорошие, на одной волне с детьми! Особенно нам по душе дует в составе Галя и Денис!!!'
  },
  {
    id: 7,
    fullName: 'Елена Иванова',
    image: '/images/customers/Elena.jpg',
    address: 'Москва',
    rewiew:
      'Спасибо тренерам: Александру Юрьевичу, Юрию Сергеевичу за прекрасную подготовку команды, Валерии и Денису за организацию и поддержку ребят и родителей! Вы подарили незабываемые эмоции и счастье нашим маленьким футболистам!!!'
  },
  {
    id: 8,
    fullName: 'Татьяна Серовская',
    image: '/images/customers/Tatyana.jpg',
    address: 'Москва',
    rewiew:
      'Хочу выразить огромную благодарность за спортивное воспитание наших детей, нашему самому лучшему тренеру Старовойту Станиславу Васильевичу! С ним дети живут футболом и двигаются только к БОЛЬШИМ ПОБЕДАМ! Нашего тренера ни за что не променяем ни на какого другого!'
  },
  {
    id: 9,
    fullName: 'Игорь Г.',
    image: '/images/customers/Igor.jpg',
    address: 'Москва',
    rewiew:
      'Хочу ещё раз выразить благодарность организаторам турнира - и лично Сергею Александровичу Ивашову! Даже не представляю сколько сил, терпения, переживаний было вложено, чтобы у нас была возможность насладиться этим поистине футбольным праздником!!! Спасибо нашим тренерам за заботу о наших футболистах, поддержку и настрой на играх!!! Спасибо болельщикам за неистовую поддержку ребят, эти эмоции вдохновляли на победы! Ведь вряд ли будешь также болеть за кого-то ещё :) Голос был сорван, 2 дня хрипели 😂 Спасибо соперникам за хорошую игру и эмоции! Спасибо судьям за качественную и грамотную работу! Спасибо главному судье соревнований Илье Борисовичу за крутой календарь и организацию матчей! Детки успевали поесть, раскраситься, отдохнуть и снова в бой! Спасибо волонтёрам за помощь в создании и поддержании атмосферы праздника! Спасибо всем причастным (спонсорам, оператору, фотографу, ведущему всем кого забыл упомянуть)!!! Очень понравилось! Хотим ещё!!! 👍'
  },
  {
    id: 10,
    fullName: 'Анжела',
    image: '/images/customers/Angela.jpg',
    address: 'Москва',
    rewiew:
      'Ребенок очень доволен. А если доволен ребенок, то довольны и родители. Сегодня у нас стартовали летние футбольные сборы на базе нашей школы. Фотоотчет родителям постоянный - дабы не переживали и знали, чем заняты дети. Тренера у нас хоть и молодые (Алексей Владимирович Тришин / Алексей Викторович Никульшин), но очень квалифицированные (авторитет у детей имеют). Руководитель школы очень внимательный, отзывчивый, всегда с удовольствием отвечающий на множественные вопросы родителей (а мы порой задаем глупые вопросы по незнанию). Осмелюсь от лица всех родителей нашей школы ВЫРАЗИТЬ БЛАГОДАРНОСТЬ нашим тренерам и руководителю просто за то, что Вы у нас есть!!!'
  },
  {
    id: 11,
    fullName: 'Кулаков Дмитрий',
    image: '/images/customers/Dima.jpg',
    address: 'Москва',
    rewiew:
      'Очень доволен, как организован тренировочный процесс в нашей школе. Занятия проходят на высоком уровне. Задания, которые дает наш тренер в достаточной степени сложные, но интересные, дети с удовольствием и старанием их выполняют. Мы ходим четыре с небольшим месяца, но двух одинаковых тренировок еще не было. Очень нравиться, что тренер помнит всех по именам, одинаково внимательно, но требовательно относиться к каждому. Ребята вовлечены и в процесс подготовки заданий на тренировке: помогают с расстановкой и уборкой инвентаря. Нам (подчеркну, что именно нам - родителям) эти тренировки тоже очень полезны, есть возможность посмотреть на свое чадо со стороны, оценить что так, а что нет делаем мы сами. Спасибо ребятам!!!'
  },
  {
    id: 12,
    fullName: 'Ольга',
    image: '/images/customers/Olga.jpg',
    address: 'Москва',
    rewiew:
      'Выражаю благодарность нашему тренеру Кучеренко Дмитрию в заслуженной победе команды и моего сына Фурсова Тимофея, занявших 1-ое место в турнире по футболу, проходившем 20-21 октября 2019 года. Желаю ребятам усердно заниматься футболом, хорошо проявлять себя на филиальных турнирах и прибавлять в мастерстве. Тренеру успехов в развитии индивидуальности юных футболистов, качественных тренировок и поддержании заинтересованности в игре. Отдельное спасибо организатору Кучеренко Александре!'
  }
]
