export const questionTitle = {
  0: 'Сможет ли Ваш ребёнок заниматься футболом профессионально?',
  1: 'Сколько полных лет Вашему ребёнку?',
  2: 'Какие у Вас и Вашего ребёнка планы на футбол?',
  3: 'Какой уровень подготовки у Вашего ребёнка?',
  4: 'На какой позиции Вы хотите видеть своего ребёнка?',
  5: 'Когда Вам удобно прийти на первое пробное занятие?',
  6: 'Получить рекомендации и бесплатную тренировку'
}

export const questionDescription = {
  0: 'Пройдите тест за 1 минуту и получите рекомендации по тренировкам, а также одно бесплатное занятие в футбольной школе «Спартак-Юниор»',
  1: 'Выберите один вариант и нажмите "Далее"',
  2: 'Выберите один вариант и нажмите "Далее"',
  3: 'Выберите один вариант и нажмите "Далее"',
  4: 'Выберите один вариант и нажмите "Далее"',
  5: 'Выберите один вариант и нажмите "Далее"',
  6: 'Заполните форму, чтобы мы смогли отправить Вам приглашение на пробное занятие и рекомендации для ребёнка'
}
